export const RUSSIA_GEO = {
  'Липецкая область': [
    'Липецк', 'Елец', 'Грязинский район', 'Елецкий район', 'Данковский район'
  ],
  'Воронежская область': [
    'Воронеж', 'Железнодорожный район', 'Коминтерновский район', 'Левобережный район', 'Ленинский район ', 'Советский район', 'Центральный район', 'Аннинский район', 'Бобровский район', 'Богучарский район', 'Борисоглебск', 'Бутурлиновский район', 'Верхнемамонский район', 'Верхнехавский район', 'Воробьевский район', 'Грибановский район', 'Калачеевский район', 'Каменский район', 'Кантемировский район', 'Каширский район', 'Лискинский район', 'Нижнедевицкий район', 'Нововоронеж', 'Новоусманский район', 'Новохоперский район', 'Ольховатский район', 'Острогожский район', 'Павловский район', 'Панинский район', 'Петропавловский район', 'Поворинский район', 'Подгоренский район', 'Рамонский район', 'Репьевский район', 'Россошанский район', 'Семилукский район', 'Таловский район', 'Терновский район', 'Хохольский район', 'Эртильский район'
  ],
  'Москва': [
    'ЦАО', 'САО', 'ЮАО', 'ЗАО'
  ]
};